<?php

return [

    /*--------------------------------------------------------------------------*/
    'services' => 'خدمات ',
    'Gallery' => 'معرض الصور ',
    'Mission' => 'المهام',
    'What' => 'ماذا نقدم',
    'Design' => 'نحن نقوم بعمل ديكورات جدران خشبية|',
    'Get_In' => '  تواصل معنا      ',
	    'images' => 'صور',

    'Home' => 'الرئيسية ',
    'About' => 'عن الشركة ',
    'Products' => 'منتجاتنا ',
    'Contact Us' => 'اتصل بنا  ',
    'Language' => 'اللغة ',
    'copyright' => '© 2018 فودا فود. جميع الحقوق محفوظة | تم التصميم والتطوير بواسطة',
    'Fast Menu' => 'قوائم سريعة  ',
    'All_Product' => 'منتجاتنا  ',
    'Welcome' => 'مرحبا  في فودا فود',
    'Categories' => 'تصنيفات ',
    'Name' => 'الاسم ',
    'Email' => 'البريد',
    'Phone' => 'الهاتف',
    'Message' => 'الرساله',
    'send' => 'ارسل',
    'lang' => 'اللغه',
    'details' => 'تفاصيل',
    'Components' => 'المكونات',
    'Packing' => 'محتوي التعبئة ',
    'Net weight' => 'صافي الوزن',
    'Note' => 'ملاحظة ', 
    'not found' => ' لا يوجد صور اخري للمنتج ', 
    
 
];
